{
    "النظام": "تنظيم هيئة المدن الاقتصادية ( هيئة المدن والمناطق الاقتصادية الخاصة)",
    "الفصول": {
        "تعريفات": {
            "المادة الأولى:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ."
        },
        "إنشاء الهيئة ومركزها النظامي ومهماتها": {
            "المادة الثانية:": "إحلال عبارة \"هيئة المدن والمناطق الاقتصادية الخاصة\" محل عبارة \"هيئة المدن الاقتصادية\" الواردة في الفقرة (1) من هذه المادة. وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.",
            "المادة الثالثة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.\r\nأُضيفت مادة يكون ترتيبها المادة (الثالثة مكرر) وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ."
        },
        "مجلس إدارة الهيئة واختصاصاته": {
            "المادة الرابعة:": "تم تعديل الفقرة (1) من هذه المادة بموجب الأمر الملكي رقم (أ/ 22) بتاريخ 7/ 2/ 1437هـ لتكون بالنص الآتي:\r\n(1- يكون للهيئة مجلس إدارة برئاسة رئيس مجلس الشؤون الاقتصادية والتنمية، وعضوية عدد من ذوي الخبرة والاختصاص من القطاعين الحكومي والخاص، يرشحهم رئيس المجلس، ويصدر بتعيينهم أمر ملكي تحدد فيه مكافآتهم).",
            "المادة الخامسة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.",
            "المادة السادسة:": "1- تعقد اجتماعات المجلس في المقر الرئيس للهيئة، ويجوز عند الاقتضاء انعقادها في أي مكان آخر داخل المملكة.2 - يجتمع المجلس بدعوة من رئيسه مرة واحدة كل ثلاثة أشهر، أو كلما دعت الحاجة إلى ذلك بحسب ما يقدره رئيس المجلس، أو إذا طلب ذلك نصف أعضائه على الأقل، ويجب أن توجه الدعوة - كتابة - قبل الاجتماع بسبعة أيام على الأقل على أن تتضمن جدول الأعمال.3 - تعقد اجتماعات المجلس بحضور أغلبية الأعضاء، بمن فيهم الرئيس أو من ينيبه.\r\n4 - يكون لكل عضو من أعضاء المجلس صوت واحد، وتصدر القرارات بأغلبية أصوات أعضاء المجلس.5 - لا يجوز لأي عضو أن يفوض شخصا آخر للتصويت نيابة عنه عند غيابه.6 - تثبت مداولات المجلس في محاضر يوقعها رئيس الاجتماع والأعضاء الحاضرون، ويجوز للعضو الذي يعترض على أي قرار أن يثبت اعتراضه مسببا في المحاضر.7 - لا يجوز للعضو أن يفشي شيئا من أسرار تتعلق بعمل الهيئة ونشاطاتها مما اطلع عليه بسبب عضويته في المجلس.8- يجوز للمجلس أن يدعو لحضور جلساته من يرى الاستعانة بمعلوماتهم وخبراتهم دون أن يكون لهم حق التصويت."
        },
        "الأمين العام": {
            "المادة السابعة:": "يكون للهيئة أمين عام يعينه الملك وهو المسؤول التنفيذي عن إدارتها، وتتركز مسؤولياته في حدود ما ينص عليه هذا التنظيم وما يقرره المجلس، ويمارس بوجه خاص المهمات والصلاحيات التالية:\n1 -  الإشراف    على الإعداد لاجتماعات المجلس.2 - متابعة تنفيذ القرارات الصادرة عن المجلس.3 -  الإشراف    على إعداد مشروع ميزانية الهيئة ومشروع الحساب الختامي والتقرير السنوي وعرضها على المجلس.4 -  الإشراف    على منسوبي الهيئة طبقا للصلاحيات الممنوحة له وما تحدده اللوائح.5 - إصدار الأوامر بمصروفات الهيئة بموجب الميزانية السنوية المعتمدة.\r\n6 - تقديم تقارير دورية للمجلس عن أعمال الهيئة ومنجزاتها ونشاطها.7 - اقتراح خطط الهيئة وبرامجها،  والإشراف    على تنفيذها بعد موافقة المجلس عليها.8 - تمثيل الهيئة في صلاتها بغيرها من الجهات وأمام القضاء، وله تفويض غيره للقيام بذلك.9 - تفويض بعض هذه الصلاحيات والمهمات إلى المسؤولين في الهيئة."
        },
        "الموارد المالية للهيئة": {
            "المادة الثامنة:": "- تعديل الفقرة (1) وذلك بموجب الأمر الملكي رقم (أ/186) وتاريخ 1443/4/5هـ، لتكون بالنص الآتي: \r\n\" 1- ما يخصص لها من اعتمادات في الميزانية العامة للدولة\".",
            "المادة التاسعة:": "- حذف عبارة ( ولا تتحمل الدولة أي التزام في هذا الشأن ) من عجز الفقرة (3)، وذلك بموجب الأمر الملكي رقم (أ/186) وتاريخ 1443/4/5هـ."
        },
        "المدن الاقتصادية": {
            "المادة العاشرة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي: \" تنشأ في المدن والمناطق الاقتصادية الخاصة مراكز للخدمة الشاملة تخضع لإشراف الهيئة وإدارتها، تمثل في الجهات الخدمية الحكومية وغير الحكومية، وتقدم من خلالها جميع أنواع الخدمات للمطورين، والمشغلين، والمستثمرين، والعاملين، والمقيمين، بحسب احتياجاتها في المدن والمناطق الاقتصادية الخاصة وعلى تلك الجهات تفويض ممثليها بممارسة الصلاحيات التي تضمن سرعة تقديم الخدمات وفق ما يحدده المجلس؛ تطبيقاً لمفهوم (60×24×7). وتتولى الهيئة التنسيق مع الجهة المعنية عند إنشاء مركز خدمة شاملة مماثل في المنطقة الاقتصادية الخاصة التابعة لتلك الجهة\".",
            "المادة الحادية عشرة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"تسوق الهيئة – محلياً وعالمياً – فرص الاستثمار المتاحة في المدن والمناطق الاقتصادية الخاصة، وأي من الفعاليات ذات العلاقة بالتسويق الاستثماري، بالتنسيق مع مطوري المدن والمناطق الاقتصادية الخاصة، بعد موافقة الجهة المعنية بالنسبة إلى المنطقة الاقتصادية الخاصة التابعة لتلك الجهة، ووفقاً لما تقضي به الأحكام النظامية\".",
            "المادة الثانية عشرة:": "للمطورين - بعد استيفاء المتطلبات الواردة في هذا التنظيم ولوائحه - الحرية التامة في إدارة أعمالهم، وتنفيذ المشروعات المتفق عليها.",
            "المادة الثالثة عشرة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"تسجل العقارات بجميع أنواعها داخل المدن والمناطق الاقتصادية الخاصة التابعة للهيئة في سجلات خاصة بالهيئة، ويشتمل كل سجل على مختلف بيانات كل عقار، ومساحته، ومالكه أو المنتفع به، والأغراض المخصصة لاستعماله. ويجوز تغيير طبيعة استعمال أي عقار بما لا يتعارض مع المخطط العام لكل مدينة أو منطقة اقتصادية خاصة. ويحق للهيئة استحداث أي تنظيم أو خدمة لتسجيل العقارات، والوثائق الخاصة بها، ورهنها، ومتابعتها، وغير ذلك مما تراه الهيئة مناسباً لكل مدينة ومنطقة اقتصادية خاصة، ولها في ذلك تفويض الغير – بموجب عقود تبرمها لهذا الغرض – بإدارة وتشغيل مثل هذه التنظيمات والخدمات وذلك تحت إشرافها\".",
            "المادة الرابعة عشرة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"تستخرج الهيئة – لكل مالك أو منتفع بعار سُجل في السجلات العقارية بالمدينة أو المنطقة الاقتصادية الخاصة التابعة للهيئة – وثيقة رسمية معتمدة تكون بياناتها مسجلة بالكامل في سجلات كاتب العدل في الهيئة، ومعتمدة طبقاً لقواعد إصدار وثائق الملكية التي تقرها الهيئة. وتلزم الهيئة كل مالك أو منتفع بعقار أو متصرف فيه داخل المدن والمناطق الاقتصادية الخاصة التابعة لها بتقديم الوثائق، والمستندات اللازمة لذلك\".",
            "المادة الخامسة عشرة:": "إحلال عبارة \"المدن الاقتصادية الخاصة\" محل عبارة \"المدن الاقتصادية\"، وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.",
            "المادة السادسة عشرة:": "إحلال عبارة \"المدن الاقتصادية الخاصة\" محل عبارة \"المدن الاقتصادية\"، وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.",
            "المادة السابعة عشرة:": "إحلال عبارة \"المدن والمناطق الاقتصادية الخاصة التابعة لها\" محل عبارة \"المدن الاقتصادية\"، أينما وردت في المادة. وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.",
            "المادة الثامنة عشرة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"يلتزم المطورون والمشغلون والمستثمرون والعاملون والمقيمون والزائرون داخل المدن والمناطق الاقتصادية الخاصة؛ بالتقيد بالقيم والآداب العامة المرعية في المملكة. وفي حال إخلال أي شخص بهذا الالتزام، فللهيئة أو الجهة المعنية – بحسب الحال – اتخاذ الاجراءات اللازمة في حقه\".",
            "المادة التاسعة عشرة:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"للهيئة – بالتعاون مع مطوري المدن والمناطق الاقتصادية الخاصة التابعة لها – استحداث مناطق إيداع ومناطق إعادة تصدير، وإدارتها، على أن تشمل هذه المناطق البنية التحتية اللازمة لاحتضان الأنشطة الصناعية، والتجارية، والخدمية وفقاً لحاجة وخطط كل مدينة أو منطقة اقتصادية خاصة، ويضع المجلس القواعد المنظمة لذلك\".",
            "المادة العشرون:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"يُعامل المستثمرون في المدن والمناطق الاقتصادية الخاصة من حيث الإعفاءات والحوافز المالية والجمركية والضريبية وغيرها، وفقاً لما يحدده قرار مجلس الوزراء الصادر في هذا الشأن\".",
            "المادة الحادية والعشرون:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"للهيئة الحق في دخول أي موقع أو مبنى داخل المدن والمناطق الاقتصادية الخاصة – عدا المساكن الخاصة – وذلك بالتنسيق مع المدير التنفيذي للمدينة أو المدير التنفيذي للمنطقة الاقتصادية الخاصة أو من ينوب عن أي منها، وبما لا يتعارض ومصلحة العمل في المدينة أو المنطقة الاقتصادية الخاصة. وللهيئة في سبيل القيام بذلك طلب المستندات والمعلومات اللازمة\".\n\r\n-    أُضيفت مادة يكون ترتيبها المادة (الحادية والعشرون مكرر) وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ.",
            "المادة الثانية والعشرون:": "عُدلت هذه المادة بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ، لتصبح بالنص الآتي:\r\n\"دون إخلال بما تقضي به الأنظمة ذات العلاقة، تضع الهيئة – بعد التنسيق مع المركز الوطني للرقابة على الالتزام البيئي – اللوائح والضوابط المتعلقة بحماية البيئة في المدن والمناطق الاقتصادية الخاصة التابعة لها وكذلك بالتنسيق مع الجهة المعنية بالنسبة إلى المنطقة الاقتصادية الخاصة التابعة لتلك الجهة، وفقاً لأفضل المقاييس والمعايير العالمية، ومراعاة ذلك عند إصدار التراخيص لمطوري المدن والمناطق الاقتصادية الخاصة ومشغليها والمستثمرين فيها وغيرهم. وتلتزم الجهة المعنية بتطبيق تلك اللوائح والضوابط، وعلى الهيئة متابعة ذلك الالتزام\".",
            "المادة الثالثة والعشرون:": "إحلال عبارة \"المدن الاقتصادية الخاصة\" محل عبارة \"المدن الاقتصادية\"، وذلك بموجب الأمر الملكي رقم (أ / 240) وتاريخ 1 / 4 / 1441هـ."
        },
        "أحكام ختامية": {
            "المادة الرابعة والعشرون:": "- عُدلت هذه المادة وذلك بموجب الأمر الملكي رقم (أ/186) وتاريخ 1443/4/5هـ، لتكون بالنص الآتي:\r\n\" 1- تكون للهيئة ميزانية سنوية مستقلة.\r\n2- السنة المالية للهيئة هي السنة المالية للدولة\".",
            "المادة الخامسة والعشرون:": "يرفع  الأمين العام    خلال (تسعين) يوما من بداية كل سنة مالية إلى المجلس تقريرا سنويا عما حققته الهيئة من إنجازات مقارنة بما ورد في الخطة العامة للتنمية خلال السنة المنقضية وما واجهها من صعوبات وما تراه من مقترحات لحسن سير العمل فيها ؛ تمهيدا لرفعه إلى الملك.",
            "المادة السادسة والعشرون:": "يعين المجلس مراجع حسابات أو أكثر من الأشخاص ذوي الصفة الطبيعية أو الاعتبارية المرخص لهم بالعمل في المملكة، ويحدد أتعابهم. وإذا تعدد مراجعو الحسابات فإنهم يكونون مسؤولين بالتضامن عن أعمالهم أمام الهيئة. ويرفع تقرير مراجع الحسابات إلى المجلس.",
            "المادة السابعة والعشرون:": "تعامل الهيئة من حيث إعفاء مستورداتها من الرسوم الجمركية بحسب القواعد المتبعة في شأن مستوردات المؤسسات العامة.",
            "المادة الثامنة والعشرون:": "يعمل بهذا التنظيم من تاريخ اعتماده."
        }
    },
    "الرابط": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/4100e06a-1a43-458d-a3b4-a9a700f1e3d9/1"
}